"landing_page_search" = "¿Adónde vas?";
"Prime_landing_page_search" = "Lugar de recogida";
"menu.help.title" = "Servicio de ayuda para el alquiler de coche";
"settings.label.url.1" = "Gestionar reserva";
"settings.label.url.2" = "Preguntas frecuentes";
"settings.label.url.3" = "Centro de ayuda";
"bookings.status.confirmed" = "Confirmada";
"bookings.status.unconfirmed" = "Sin confirmar";
"bookings.status.cancelled" = "Cancelado";
"bookings.title" = "Reservas";
"bookings.status.reviewpayment" = "Revisar pago";
"bookings.status.completed" = "Completado";
"bookings.sheet.bookingdetails.link" = "Ver datos de la reserva";
"bookings.sheet.unconfirmed.info" = "La mayoría de nuestras reservas se confirman en un plazo de 48 horas";
"bookings.sheet.reviewpayment.info" = "No se pudo realizar el pago. Ve a “Gestionar reserva” para revisar tus datos de pago.";
"bookings.sheet.managebooking.link" = "Gestionar reserva";
"bookings.bookingdetails.status" = "Estado de la reserva";
"sale_landing_banner_monetary_tagline" = "¡Reservar ahora desde ${x} al día!";
"sale_landing_banner_percentage_tagline" = "Descuentos de hasta el ${x}, ¡reserva ahora!";
"sale_landing_banner_caption_closed_group" = "En exclusiva";
"sale_landing_banner_caption" = "Oferta";
"filter.header.eco" = "Ecológico";
"filter.header.mileage" = "Kilometraje";
"vehicle.seats.number" = "${x} plazas";
"united_sale_landing_banner_monatery_tagline" = "Acumula hasta 1.500 millas de bonificación por alquileres exclusivos completados antes del <span>30 de junio de 2023.</span>";
"menu.alert.title" = "¿Quieres cambiar la configuración?";
"menu.alert.body" = "Se restablecerán todas las búsquedas activas.";
"insurance.options.axa.header" = "Opciones de seguros";
"insurance.options.axa.limited.body" = "<b>Básica</b>: ofrece una <b>cobertura mínima</b>. Si sufres un accidente, tendrás que pagar una franquicia <b>no reembolsable</b> de hasta ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b>: ofrece una <b>cobertura superior</b>. Si tienes un accidente, se te <b>reembolsará</b> la franquicia de hasta ${x}.";
"insurance.limited.caption" = "Cobertura mínima por robo y daños en la carrocería. <b>Tú pagarás por cualquier daño</b> que no esté cubierto por la opción limitada.";
"insurance.limited.benefit1" = "Franquicia <b>no reembolsable</b>";
"insurance.limited.benefit2" = "Protección de terceros";
"insurance.limited.benefit3" = "Asistencia en carretera";
"insurance.limited.excess.liable" = "Al seleccionar la Cobertura limitada, tendrás que pagar la franquicia hasta ${x} en caso de accidente sin devolución disponible.";
"insurance.limited.included" = "Incluido";
"insurance.axa.premium.caption" = "Ofrece un <b>nivel superior de cobertura</b>, incluye la opción de cobertura limitada.";
"insurance.axa.premium.benefit1" = "Franquicia <b>reembolsable hasta un 100 %</b>";
"insurance.axa.premium.benefit2" = "Protección de terceros";
"insurance.axa.premium.benefit3" = "Asistencia en carretera";
"insurance.axa.premium.benefit4" = "Daños en parabrisas, lunas y neumáticos";
"insurance.axa.premium.benefit5" = "Tus pertenencias personales";
"insurance.axa.premium.benefit6" = "Daños o pérdidas de las llaves";
"insurance.axa.premium.benefit7" = "Daños en techo y chasis";
"insurance.axa.premium.benefit8" = "Tasas por uso de combustible inadecuado";
"insurance.axa.premium.benefit9" = "Tasa de administración";
"insurance.axa.premium.benefit10" = "Servicio de reclamaciones en varios idiomas";
"insurance.axa.premium.terms" = "Al seleccionar el seguro Premium y continuar, confirmas que has leído y aceptas los términos y condiciones de la póliza de seguro y que, basándote en esta información, esta póliza se adapta a tus necesidades.";
"insurance.priceperday" = "${x}/día";
"insurance.total.price" = "Total: ${x}";
"insurance.options.awn.au.header" = "No te arriesgues. Contrata un seguro de viaje por carretera.";
"insurance.options.awn.au.body" = "<b>Seguro Roadtrip</b>: en caso de accidente con tu vehículo de alquiler, este seguro cubre tu franquicia y tus pertenencias personales hasta ${x}.";
"insurance.awn.au.title" = "Seguro de viaje por carretera";
"insurance.awn.au.caption" = "Ofrece un <b>nivel superior de cobertura</b>, incluye la opción de cobertura limitada.";
"insurance.awn.au.benefit1" = "Franquicia reembolsable hasta un 100 %";
"insurance.awn.au.benefit2" = "Protección de terceros";
"insurance.awn.au.benefit3" = "Tus pertenencias personales";
"insurance.awn.au.benefit4" = "Gastos médicos en el extranjero";
"insurance.awn.au.benefit5" = "Cobertura en caso de pérdida de llaves u objetos personales";
"insurance.awn.au.benefit6" = "Muerte accidental";
"insurance.awn.au.benefit7" = "Tasas por uso de combustible inadecuado";
"insurance.axa.premium.cancellation.policy" = "Cancelación de seguro GRATUITA hasta 24 horas antes de la recogida";
"insurance.awn.au.terms" = "Al seleccionar el seguro Roadtrip y continuar, confirmas que has leído y aceptas los ${x} de la póliza de seguro y que, basándote en esta información, esta póliza se adapta a tus necesidades.";
"insurance.zero.excess.terms" = "Al seleccionar el seguro Franquicia cero y continuar, confirmas que has leído y aceptas los términos y condiciones de la póliza de seguro y que, basándote en esta información, esta póliza se adapta a tus necesidades.";
"insurance.options.awn.au.limited.body" = "<b>Seguro limitado</b>: este seguro no cubre tu franquicia ni objetos personales.";
"insurance.awn.au.terms.link" = "Términos y condiciones";
"results.filter.all1" = "Todos los filtros";
"results.filter.all2" = "Todos los filtros (${x})";
"results.summary.title" = "<b>${x}</b> coches | Ordenar por: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "¿Cómo funciona el criterio de clasificación “Recomendado”?";
"Omnibus.Pos.2.Title" = "¿Qué significa “relación calidad-precio”?";
"Omnibus.Pos.3.Title" = "¿Qué variables se tienen en cuenta para establecer el criterio de clasificación?";
"Omnibus.Pos.4.Title" = "¿Cómo funcionan las posiciones patrocinadas?";
"Omnibus.Pos.1.Body" = "El criterio de clasificación “Recomendado” utiliza una serie de factores para clasificar los vehículos en un orden que garantiza que veas el vehículo con la mejor relación calidad-precio en la parte superior de los resultados de búsqueda. La comisión que recibimos por parte de los proveedores de vehículos de alquiler influye en este orden.";
"Omnibus.Pos.2.Body" = "El término “relación calidad-precio” describe las variables que influyen en la probabilidad de que un cliente contrate un alquiler de coche. La comisión que recibimos (CarTrawler) de los proveedores de vehículos de alquiler reconoce el papel que desempeñamos (CarTrawler) en la reserva e influye en cómo determinamos la “relación calidad-precio”.";
"Omnibus.Pos.3.Body" = "A la hora de identificar la mejor “relación calidad-precio” para nuestros clientes, nuestro criterio de clasificación tiene en cuenta una serie de variables, entre ellas:";
"Omnibus.Pos.4.Body" = "Algunos socios de viajes trabajan con proveedores de vehículos de alquiler seleccionados. Las posiciones patrocinadas pueden aparecer en la parte superior de los resultados de búsqueda debido a los pagos recibidos por el socio de viajes del proveedor de vehículos de alquiler seleccionado. Los clientes pueden identificar estas posiciones patrocinadas, ya que se resaltan en un lugar demarcado en la parte superior de los resultados de búsqueda.";
"Omnibus.Pos.3.bullet.1" = "La fecha de reserva y la ubicación de la búsqueda.";
"Omnibus.Pos.3.bullet.2" = "La duración del periodo de alquiler.";
"Omnibus.Pos.3.bullet.3" = "Valoraciones de clientes de proveedores de vehículos de alquiler basadas en las puntuaciones CSAT y NPS.";
"Omnibus.Pos.3.bullet.4" = "El historial de comportamiento de los clientes en relación con operaciones pasadas y el historial de precios de resultados de alquiler de coches similares.";
"Omnibus.Pos.3.bullet.5" = "La comisión que recibimos de proveedores de vehículos de alquiler o socios de seguros.";
"Omnibus.Accept.Button.Text" = "¡De acuerdo!";
"title_calendar" = "Ventana de selección de fechas";
"title_conditions" = "Términos y condiciones del servicio";
"title_details" = "Información del coche";
"title_details_supplier" = "VALORACIONES";
"title_details_vehicle" = "INCLUIDOS";
"title_extras_insurance" = "Extras y seguro";
"title_filters" = "Filtros";
"title_insurance" = "Seguro";
"title_locations" = "Destinos";
"title_payment" = "Pago";
"title_results" = "Resultados";
"title_search_ground" = "Buscar transporte terrestre";
"title_search_rental" = "Alquiler de coche ";
"title_settings" = "Configuración";
"title_summary" = "Resumen del pago";
"title_user" = "Información del conductor principal";
"title_extras" = "Extras";
"CTA_add" = "Añadir una reserva";
"CTA_search" = "Buscar coches";
"CTA_save" = "Guardar configuración";
"CTA_continue" = "Continuar";
"CTA_with_insurance" = "Continuar con seguro";
"CTA_no_insurance" = "Continuar sin seguro";
"CTA_to_homepage" = "Volver a la página de inicio";
"CTA_book" = "Reservar ahora por";
"CTA_close" = "Cerrar";
"CTA_cancel" = "Cancelar";
"CTA_done" = "Finalizar";
"search_pickup_location_text" = "Lugar de recogida";
"search_pickup_location_hint" = "Introducir nombre de aeropuerto, ciudad o estación";
"search_return_location_text" = "Lugar de devolución";
"search_return_location_hint" = "Introducir nombre de aeropuerto, ciudad o estación";
"search_return_location_button" = "Devolución en la misma ubicación";
"search_driver_age" = "El conductor tiene una edad comprendida entre 25 y 70 años";
"search_driver_age_hint" = "Edad del conductor";
"search_select_dates" = "Fechas";
"search_select_dates_hint" = "Seleccionar fechas";
"search_pickup_time_text" = "Hora de recogida";
"search_return_time_text" = "Hora de devolución";
"search_locations_placeholder" = "Introducir ubicación";
"calendar_summary_dropoff" = "Fecha de devolución";
"calendar_summary_pickup" = "Fecha de recogida";
"calendar_summary_title" = "Seleccionar fecha";
"calendar_select_date" = "Seleccionar fecha";
"calendar_select_dates" = "Selecciona tus fechas";
"calendar_pickup_date" = "Fecha de recogida";
"calendar_return_date" = "Fecha de devolución";
"calendar_continue" = "Continuar";
"calendar_sun" = "Dom";
"calendar_mon" = "Lun";
"calendar_tue" = "Mar";
"calendar_wed" = "Mié";
"calendar_thu" = "Jue";
"calendar_fri" = "Vie";
"calendar_sat" = "Sáb";
"locations_results_airports" = "Aeropuertos";
"locations_results_others" = "Otros lugares";
"settings_country_title" = "País";
"settings_currency_title" = "Moneda:";
"settings_select_country" = "Seleccionar país";
"settings_select_currency" = "Seleccionar moneda";
"settings_select_languages" = "Seleccionar idioma";
"results_sort" = "Ordenar";
"results_filter" = "Filtro";
"vehicle_orsimilar" = "o similar";
"vehicle_passenger" = "Pasajero";
"vehicle_passengers" = "Pasajeros";
"vehicle_bag" = "Maleta";
"vehicle_bags" = "Maletas";
"vehicle_door" = "Puerta";
"vehicle_doors" = "Puertas";
"vehicle_duration_1" = "Precio por";
"vehicle_duration_2" = "día";
"vehicle_duration_3" = "días";
"vehicle_total_price" = "Precio total";
"vehicle_best_seller" = "Más vendidos";
"vehicle_great_value" = "Excelente calidad-precio";
"vehicle_provided" = "Empresa de alquiler";
"vehicle_air_conditioning" = "Aire acondicionado";
"vehicle_fuel_policy" = "Política de combustible";
"vehicle_supplier_address" = "Dirección del proveedor";
"vehicle_suppliers_address_detail" = "La dirección del proveedor es:";
"vehicle_pickup_location" = "Lugar de recogida";
"vehicle_vehicle_inclusion" = "Este artículo está incluido en el precio de este vehículo";
"rental_sort_title" = "Ordenar resultados por";
"rental_sort_price" = "Precio";
"rental_sort_rating" = "Valoración";
"rental_sort_recommended" = "Recomendado";
"filter_package" = "Paquete";
"filter_carsize" = "Tamaño del coche";
"filter_supplier" = "Proveedor";
"filter_rating" = "Valoración";
"filter_fuel" = "Política de combustible";
"filter_carfuel" = "Tipo de combustible";
"filter_carspec" = "Detalles del coche";
"filter_transmission" = "Cambio";
"filter_specialoffers" = "Oferta especial";
"filter_transfertype" = "Tipo de traslado";
"filter_transfertime" = "Duración del viaje";
"filter_reset" = "Restablecer";
"vehicle_type_cargovan" = "Furgoneta de carga";
"vehicle_type_compact" = "Compacto";
"vehicle_type_compact_elite" = "Compacto especial";
"vehicle_type_economy" = "Económico";
"vehicle_type_economy_elite" = "Económico especial";
"vehicle_type_estate" = "Familiar";
"vehicle_type_exotic" = "Exótico";
"vehicle_type_exotic_SUV" = "SUV exótico";
"vehicle_type_fifteen_passenger_van" = "Furgoneta para quince pasajeros";
"vehicle_type_five_seat_carrier" = "Vehículo de cinco asientos";
"vehicle_type_four_wheel_drive" = "Tracción en las cuatro ruedas";
"vehicle_type_fullsize" = "Grande";
"vehicle_type_fullsize_elite" = "Grande especial";
"vehicle_type_intermediate" = "Mediano";
"vehicle_type_intermediate_elite" = "Mediano especial";
"vehicle_type_large_SUV" = "SUV grande";
"vehicle_type_large_truck" = "Camión grande";
"vehicle_type_luxury" = "Lujo";
"vehicle_type_luxury_elite" = "De lujo especial";
"vehicle_type_medium_SUV" = "SUV mediano";
"vehicle_type_midsize" = "Tamaño medio";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini especial";
"vehicle_type_minivan" = "Monovolumen";
"vehicle_type_moped" = "Ciclomotor";
"vehicle_type_moving_van" = "Furgoneta de mudanza";
"vehicle_type_nine_seat_carrier" = "Vehículo de nueve asientos";
"vehicle_type_oversize" = "Gran tamaño";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium especial";
"vehicle_type_regular" = "Regular";
"vehicle_type_seven_seat_carrier" = "Vehículo de siete asientos";
"vehicle_type_small_SUV" = "SUV pequeño";
"vehicle_type_small_medium_truck" = "Camioneta pequeña-mediana";
"vehicle_type_special" = "Especial";
"vehicle_type_standard" = "Estándar";
"vehicle_type_standard_elite" = "Estándar especial";
"vehicle_type_stretch" = "Estilizado";
"vehicle_type_subcompact" = "Subcompacto";
"vehicle_type_twelve_foot_truck" = "Vehículo de 3,7 metros";
"vehicle_type_twelve_passenger_van" = "Furgoneta para doce pasajeros";
"vehicle_type_twenty_foot_truck" = "Vehículo de 6 metros";
"vehicle_type_twenty_four_foot_truck" = "Vehículo de 7,3 metros";
"vehicle_type_twenty_six_foot_truck" = "Vehículo de 8 metros";
"vehicle_type_unique" = "Único";
"vehicle_type_vehicle_size_SUV" = "SUV de tamaño vehículo";
"vehicle_type_other" = "Otros";
"vehicle_fuel_petrol" = "Gasolina";
"vehicle_fuel_diesel" = "Diésel";
"vehicle_transmission_auto" = "Automático";
"vehicle_transmission_manual" = "Manual";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Misma carga-Misma carga";
"vehicle_fuel_policy_type_FULLFULL" = "Recogida y devolución con depósito lleno";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Depósito vacío a depósito vacío";
"vehicle_fuel_policy_type_FULLEMPTY" = "Compra anticipada";
"vehicle_fuel_policy_type_HALFEMPTY" = "Depósito medio lleno a depósito vacío";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Recogida con un cuarto de depósito lleno y devolución con depósito vacío";
"vehicle_fuel_policy_type_HALFHALF" = "Recogida y devolución con la mitad del depósito lleno";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Recogida y devolución con un cuarto de depósito lleno";
"vehicle_fuel_policy_type_UNKNOWN" = "Desconocido";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Compra anticipada de combustible con reembolso";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Combustible: Elección en la oficina";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Costes de combustible: No incluidos";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Costes de combustible: Incluidos";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Mantén la batería cargada para no pagar tasas. El proveedor te entregará el vehículo en la recogida con un determinado nivel de carga de la batería. Tendrás que devolverlo con un nivel de carga similar al que tenía cuando lo recogiste.";
"vehicle_fuel_policy_desc_FULLFULL" = "Esta es la mejor opción de política de combustible. Tu coche se entrega con el depósito de combustible lleno. Solo tendrás que devolver el coche con el depósito lleno para evitar cargos por el llenado del depósito.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Tu coche se entrega con combustible suficiente para que puedas llegar a la estación de servicio más cercana. El coche deberá entregarse con el depósito vacío, ya que no se efectuarán devoluciones por el combustible no utilizado.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Tu coche se entrega con el depósito de combustible lleno, pero se te cobrará por ello en la oficina de servicio. El coche deberá entregarse con el depósito vacío, ya que no se efectuarán devoluciones por el combustible no utilizado.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "El coche se entrega con la mitad del depósito lleno. Tendrás que abonar el precio de dicho combustible en la oficina de alquiler de vehículos. Puedes usar todo el combustible que desees y no necesitas volver a llenar el depósito antes de devolver el coche.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "El coche se entrega con un cuarto del depósito lleno. Tendrás que abonar el precio de dicho combustible en la oficina de alquiler de vehículos. Puedes usar todo el combustible que desees y no necesitas volver a llenar el depósito antes de devolver el coche.";
"vehicle_fuel_policy_desc_HALFHALF" = "Tu coche se entrega con la mitad del depósito de combustible lleno. Devuelve el coche con la mitad del depósito de combustible lleno para evitar cualquier cargo por el llenado del depósito. Si devuelves el coche con más combustible, no se te devolverá el importe adicional.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Tu coche se entrega con un cuarto de depósito de combustible lleno. Devuelve el coche con el depósito de combustible lleno hasta un cuarto para evitar cualquier cargo por el llenado del depósito. Si devuelves el coche con más combustible, no se te devolverá el importe adicional.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Ver información importante";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Tu coche se entrega con el depósito de combustible lleno. Se te cobrará por ello en la oficina de servicio y deberás abonar una tasa de administración no reembolsable. Cuando devuelvas el coche el importe del combustible no utilizado será reembolsado.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Tu coche se entrega con el depósito de combustible lleno. Puedes escoger entre pagar el combustible con antelación en la oficina de alquiler de coche (prepago) o llenar el depósito de combustible antes de devolver el coche (recogida y devolución con depósito lleno). De cualquier manera, asegúrate de que le haces saber al proveedor de alquiler de coches qué tipo de política de combustible te gustaría tener.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Los costes de combustible no se incluyen en la tarifa. Debe llenar el depósito de su bolsillo antes de que conductor lo deje en el destino.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Todos los costes de combustible están incluidos.  No deberá abonar ninguna cantidad adicional en concepto de repostaje.";
"vehicle_pickup_type" = "Tipo de recogida";
"vehicle_pickup_location_VWF_1.VWF.X" = "Recogida en la terminal del aeropuerto";
"vehicle_pickup_location_VWF_2.VWF.X" = "En el aeropuerto";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal del aeropuerto";
"vehicle_pickup_location_VWF_4.VWF.X" = "Estación de trenes";
"vehicle_pickup_location_VWF_5.VWF.X" = "Entrega en hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concesionario";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centro de la ciudad";
"vehicle_pickup_location_VWF_8.VWF.X" = "Al este del centro de la ciudad";
"vehicle_pickup_location_VWF_9.VWF.X" = "Al sur del centro de la ciudad";
"vehicle_pickup_location_VWF_10.VWF.X" = "Al oeste del centro de la ciudad";
"vehicle_pickup_location_VWF_11.VWF.X" = "Al norte del centro de la ciudad";
"vehicle_pickup_location_VWF_12.VWF.X" = "Puerto/Ferry";
"vehicle_pickup_location_VWF_13.VWF.X" = "Cerca del complejo";
"vehicle_pickup_details_VWF_1.VWF.X" = "Se trata de la opción de recogida más práctica. La oficina de servicio se encuentra dentro de la terminal del aeropuerto.";
"vehicle_pickup_details_VWF_2.VWF.X" = "La oficina está cómodamente situada en la zona del aeropuerto.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Este es un servicio de bienvenida. El chófer te estará esperando a la llegada. Por favor, facilítanos tu número de vuelo para que el chófer pueda monitorizar tu vuelo en caso de retraso.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Tu coche está disponible para su recogida en la recepción del hotel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Este es un servicio de bienvenida. El chófer te estará esperando a la llegada. Por favor, facilítanos tu número de vuelo para que el chófer pueda monitorizar tu vuelo en caso de retraso.";
"vehicle_pickup_type_VLI_1.VLI.X" = "En la terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal y lanzadera";
"vehicle_pickup_type_VLI_3.VLI.X" = "Autobús lanzadera gratuito";
"vehicle_pickup_type_VLI_4.VLI.X" = "Servicio VIP de bienvenida";
"vehicle_pickup_type_VLI_6.VLI.X" = "Conductor personal";
"vehicle_pickup_at_airport" = "En el aeropuerto";
"vehicle_pickup_unknown" = "Desconocido";
"included_title" = "Incluye de manera gratuita:";
"included_cancel" = "Cancelación";
"included_amend" = "Modificaciones";
"included_thirdparty" = "Responsabilidad por daños a terceros";
"included_theft" = "Protección frente a robo";
"included_collision" = "Exención de responsabilidad por daños en caso de colisión";
"included_terms" = "Términos y condiciones del servicio";
"supplier_reviews" = "comentarios";
"supplier_car" = "Limpieza del coche";
"supplier_desk" = "Servicio en la oficina del proveedor";
"supplier_pickup" = "Proceso de recogida del coche de alquiler";
"supplier_dropoff" = "Proceso de devolución del coche de alquiler";
"supplier_price" = "Precio general en relación con la prestación";
"supplier_waiting" = "Tiempo de espera";
"supplier_below_average" = "Por debajo de la media";
"supplier_good" = "Bueno";
"supplier_excellent" = "Excelente";
"supplier_rating_detail" = "Los clientes califican esta empresa de alquiler de vehículos como";
"extras_equipment_aircon" = "Aire acondicionado";
"extras_equipment_gps" = "GPS";
"extras_back" = "Anterior";
"extras_conditions" = "Ten en cuenta que los extras se pagan en la oficina de alquiler. Procuramos que los clientes tengan todos los extras, pero la disponibilidad no siempre está garantizada.";
"extras_per_day" = "al día";
"extras_placeholder" = "Proporcionado por Axa, líder en seguros globales y gestión de activos.";
"insurance_summary_replace_src" = "selecciona la siguiente casilla";
"insurance_summary_replace_val" = "elige continuar con el seguro";
"insurance_summary_title" = "Motivos para comprar la cobertura completa";
"insurance_list_1_title" = "Excelente calidad-precio";
"insurance_list_1_body" = "Elimina la posible responsabilidad de hasta ${x} por solo ${w} al día.";
"insurance_list_2_title" = "La mejor protección";
"insurance_list_2_body" = "En caso de daños o robo del coche, si tienes que abonar la franquicia, esta será reembolsada completamente.";
"insurance_list_3_title" = "Tranquilidad absoluta";
"insurance_list_3_body" = "Cobertura completa de tu franquicia si algo sale mal.";
"insurance_conditions" = "Para más información consulta los ${x}.";
"insurance_provider" = "Proporcionado por Axa, líder en seguros globales y gestión de activos";
"insurance_policy" = "La presente póliza está suscrita por INTER PARTNER ASSISTANCE SA, miembro del grupo AXA Assistance Group, Avenue Louise 166, 1050 Bruselas, Bélgica.";
"user_name_hint" = "Nombre";
"user_firstname_hint" = "Nombre";
"user_surname_hint" = "Apellido(s)";
"user_email_hint" = "Correo electrónico";
"user_email2_hint" = "Confirmar correo electrónico";
"user_phone_hint" = "Teléfono";
"user_address_hint" = "Dirección postal";
"user_address_line1_hint" = "Dirección - línea 1";
"user_address_line2_hint" = "Dirección - línea 2";
"user_city_hint" = "Ciudad";
"user_postcode_hint" = "Código postal";
"user_flight_hint" = "Número de vuelo (importante)";
"user_country_hint" = "País";
"summary_desk" = "Pagar en la oficina";
"summary_now" = "Pagar ahora";
"summary_rental" = "Alquiler de coche ";
"summary_ground" = "Viaje";
"summary_total" = "Total";
"summary_pickup" = "Recogida";
"summary_dropoff" = "Devolución";
"summary_lead_driver" = "Información del conductor principal";
"summary_vehicle" = "Resumen del vehículo";
"summary_payment" = "Resumen del pago";
"summary_damage_refund" = "Seguro de reembolso por daños";
"summary_booking_fee" = "Cargo por reserva";
"payment_text_1" = "Toca \"Reservar ahora\" para completar la reserva y aceptar nuestros ${x}.";
"payment_text_2" = "Términos y condiciones del servicio";
"receipt_email_text" = "Hemos enviado una confirmación por correo electrónico a ${x}. Puede tardar hasta 15 minutos en llegar. Por favor, revisa tu comprobante antes de recoger el coche.";
"receipt_scroll" = "Desplázate hasta abajo para ver el resumen";
"receipt_success" = "Tu reserva se ha realizado con éxito.";
"receipt_summary_car" = "Resumen del coche";
"receipt_summary_driver" = "Información del conductor principal";
"receipt_summary_dropoff" = "Devolución";
"receipt_summary_pickup" = "Recogida";
"receipt_title" = "¡Enhorabuena!";
"receipt_your_reference" = "La referencia de tu reserva es:";
"widget_label" = "NUEVO";
"widget_title" = "Añadir alquiler de coche";
"widget_text" = "La manera más rápida y fácil de reservar tu alquiler de coche";
"widget_title_added" = "Coche añadido";
"general_form_empty" = "Por favor, rellena este campo";
"results_empty" = "No hay resultados";
"error_widget_no_cars" = "No se han podido encontrar vehículos para esta ubicación";
"error_payment_general" = "Error durante el proceso de pago";
"error_requestor_missing" = "No se ha proporcionado un identificador del solicitante";
"error_payment_no_internet1" = "Sin conexión a Internet";
"error_payment_no_internet2" = "Para completar tu reserva, necesitas estar conectado a Internet";
"error_payment_loading1" = "Lo sentimos";
"error_payment_loading2" = "Tenemos problemas para cargar la pantalla de pago";
"error_ok" = "Aceptar";
"error_no_booking_ref" = "No hay referencia de reserva";
"error_no_insurance_available" = "No hay seguro disponible";
"booking_reference_prefix" = "Referencia de reserva";
"title_booking_manager" = "Próximas reservas";
"settings_language_header" = "Idioma";
"interstitial_header" = "Estamos buscando tu coche perfecto";
"interstitial_subheader" = "al mejor precio";
"mins_placeholder" = "min";
"summary_deposit" = "Depósito del alquiler de coche";
"confirmation_loading_header" = "Estamos procesando tu pago";
"confirmation_loading_subheader" = "Esto podría llevar hasta 30 segundos, un momento…";
"address_details_title" = "Detalles de la dirección";
"add_extras_title" = "Añadir extras";
"insurance_upgrade" = "Añadir seguro";
"insurance_added" = "Añadido";
"car_rental_total" = "Total del alquiler de coche";
"vehicle_features" = "características";
"vehicle_features_title" = "Otras características del coche";
"free_cancellation_detail" = "¡Buenas noticias! Cancelación y modificación gratuitas con tu reserva.";
"free_cancellation_title" = "¡Buenas noticias!";
"free_cancellation_point1" = "Cancelación gratuita hasta 24 horas antes de la recogida";
"free_cancellation_point2" = "No se cobrará ninguna tasa si modificas tu reserva en línea, en la aplicación o por teléfono.";
"vehicle_mileage_title" = "Límite de kilometraje:";
"vehicle_mileage_618_VCP_X" = "Kilometraje limitado";
"vehicle_mileage_618_VCP_X_desc" = "El precio incluye un recorrido medio de ${x} ${y} ${z}. La distancia extra recorrida puede conllevar cargos adicionales.";
"vehicle_mileage_609_VCP_X" = "Kilometraje ilimitado";
"vehicle_mileage_609_VCP_X_desc" = "No hay límite de distancia para este coche";
"vehicle_insurance_title" = "Seguro";
"vehicle_insurance_title_description" = "Cobertura limitada";
"insurance_upgrade_title" = "Mejora tu cobertura";
"insurance_upgrade_subtitle" = "Seguro de reembolso por daños";
"insurance_more" = "Más información";
"insurance_per_day" = "al día";
"insurance_total" = "Total";
"insurance_detail_title" = "Seguro de reembolso por daños";
"insurance_more_details_title1" = "Reduce tu responsabilidad de ${x} a ${y}";
"insurance_more_details_insurance_main_text" = "El proveedor de alquiler de coches podría solicitarte que adquieras un seguro de franquicia o depósito para el viaje. Este seguro de reembolso por daños debería cubrir tus requisitos de cobertura de franquicia, así que comprueba los términos y condiciones antes de adquirir otra póliza de seguro. En caso de que el coche sufriera daños o fuese robado, el proveedor de alquiler de coches retendrá la franquicia para cubrir los costes y luego podrás solicitar su devolución completa con el seguro de reembolso por daños.";
"vehicle_other" = "Otros coches";
"insurance_more_details_title2" = "Qué cobertura ofrece";
"insurance_more_details_point1" = "Reembolso completo de la franquicia por daños y robo";
"insurance_more_details_point2" = "Neumáticos, lunas, espejos y ruedas";
"insurance_more_details_point3" = "Techo, chasis y uso de combustible inadecuado";
"insurance_more_details_point4" = "Tasas administrativas";
"insurance_more_details_point5" = "Cobertura de la llave y objetos personales";
"insurance_terms_conditions" = "Términos y condiciones";
"CTA_add_to_flight" = "Añadir al vuelo";
"CTA_edit" = "Editar";
"payment_name" = "Nombre";
"payment_card" = "Número de tarjeta";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Código CVC";
"payment_summary_pay_nothing_desk" = "No se efectúa ningún pago en el mostrador";
"extras_title" = "Añadir extras";
"extras_all" = "Ver todo";
"widget_card_info" = "Cancelación gratis";
"merchandising_business" = "Viajero de negocios";
"merchandising_city_break" = "Escapada a la ciudad";
"merchandising_family_size" = "Familiar";
"merchandising_best_seller" = "Más vendidos";
"merchandising_great_value" = "Excelente calidad-precio";
"merchandising_quickest_queue" = "La fila más rápida";
"merchandising_recommended" = "Recomendado";
"merchandising_upgrade_to" = "Categoría superior";
"merchandising_on_budget" = "Presupuesto ajustado";
"merchandising_best_reviewed" = "Mejor calificados";
"payment_free" = "Incluye de manera gratuita";
"feature_usb" = "Conexión USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Otras características";
"feature_german_model" = "Modelo alemán";
"feature_front_demister" = "Antivaho delantero";
"feature_parking_sensors" = "Sensor de aparcamiento";
"feature_fuel_economy" = "De bajo consumo";
"extra_per_rental" = "por alquiler";
"widget_loading" = "Cargando coches";
"widget_free_cancelation" = "Cancelación gratis!";
"mileage_allowance" = "Kilometraje";
"mileage_unlimited" = "Ilimitado";
"mileage_limited" = "Limitado";
"insurance_basic" = "Seguro:";
"insurance_basic_detail" = "Cobertura limitada";
"widget_load_error" = "No lo encontrarás más barato";
"CTA_add_vehicle_basket" = "Añadir a la cesta";
"all_extras_paid" = "Los extras se abonarán al recoger el coche";
"payment_secure_text" = "100 % seguro";
"payment_cardnumber" = "Número de tarjeta";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Incluye de manera gratuita:";
"extras_101.EQP" = "Conductor adicional";
"extras_7" = "Para bebés de hasta 9 meses o con un peso inferior a 9 kg (20 libras).";
"extras_9" = "Para niños de 4 años o más o con un peso entre 18 y 45 kg. (40 y 100 libras).";
"extras_8" = "Para niños de entre 9 meses y 4 años o con un peso entre 8 y 18 kg (20 y 40 libras).";
"extras_13" = "Sistema de navegación por satélite.";
"extras_3" = "Aumenta la capacidad de transporte del vehículo.";
"extras_34" = "Teléfono móvil con GPS.";
"extras_4" = "Portaesquís seguro.";
"extras_10" = "Recomendados para conducir en condiciones de invierno.";
"extras_52" = "Te permite usar los carriles de pago de peaje electrónico al circular por autopistas.";
"extras_55" = "Conexión inalámbrica a internet para portátiles, teléfonos inteligentes, tabletas y otros dispositivos wifi.";
"extras_30" = "Incluye el equipamiento obligatorio necesario para conducir en invierno.";
"extras_14" = "Recomendados para conducir en condiciones de invierno.";
"Message.FreeCancellation.7days" = "La cancelación es gratuita hasta 7 días después de la reserva. ";
"extras_102.EQP" = "Sistema de navegación por satélite.";
"overall_rating" = "Valoración";
"payment_invalid_card_number" = "Número inválido";
"payment_invalid_expiry_date" = "Fecha inválida";
"payment_invalid_cvc_number" = "Debe contener 3 o 4 dígitos";
"search_title" = "Buscar";
"search_compare_deals" = "Compara y encuentra las <b>mejores ofertas</b> en alquiler de coche";
"whats_your_pickup_location" = "¿Cuál es el lugar de recogida?";
"whats_your_dropoff_location" = "¿Cuál es el lugar de devolución?";
"view_your_next_trip" = "Visualiza tu próximo viaje";
"book_another_car" = "o reserva otro coche";
"why_book_with_us" = "¿Por qué reservar con nosotros?";
"free_cancellation_and_amendments" = "Cancelación y modificación gratuitas";
"free_cancellation_amendments_detail" = "Cancelación gratuita hasta 24 horas antes de la recogida. Sin tasas de administración cuando modifiques tu reserva.";
"phone_support" = "Asistencia telefónica ininterrumpida todos los días de la semana";
"phone_support_detail" = "Nuestro equipo está aquí para ayudarte ininterrumpidamente los 7 días de la semana";
"airports_city_locations" = "30 000 aeropuertos y ciudades";
"airports_city_locations_detail" = "¡Compara entre 1700 proveedores, elige y ahorra!";
"no_hidden_costs" = "Sin costes ocultos";
"no_hidden_costs_detail" = "Te explicaremos cualquier gasto adicional antes de que reserves el alquiler de coche. ¿Necesitas más información sobre lo que viene incluido? Solo tienes que consultar los términos y condiciones de cualquier coche.";
"damage_theft_protection" = "Protección frente a robo y daños";
"damage_theft_protection_detail" = "Nuestros alquileres incluyen seguro de exención de responsabilidad por daños en caso de colisión y protección frente a robo.";
"vehicles" = "vehículos";
"apply" = "Aplicar";
"select_all" = "Seleccionar todo";
"perfect_car" = "Estamos buscando el coche perfecto para ti";
"free_cancellation" = "Gratis";
"cancellation_amendments" = "gratuitas";
"included_important" = "Importante";
"customer_ratings" = "Basado en %@ valoraciones de clientes";
"more_features" = "Más características";
"continue_to_payment" = "Realizar el pago";
"car_rental" = "Alquiler de coche";
"toast_extras" = "El total incluye los extras, pero los pagarás en el momento de la recogida del coche.";
"booking_delay" = "Puede tardar hasta 30 segundos";
"booking_please_sit_tight" = "Espera pacientemente";
"booking_secure_payment" = "Pago seguro";
"booking_pay" = "Pagar";
"booking_manage_your_booking" = "Gestionar tu reserva";
"booking_card_title" = "Viaje a";
"booking_button_title" = "VER RESERVA";
"booking_list_title" = "¿Quieres visualizar tu próximo viaje?";
"payment_title_header" = "Revisar";
"payment_pay_at_pickup_title" = "Pagar en el momento de la recogida";
"payment_pay_at_desk_title" = "Debe pagarse en la oficina de alquiler";
"summary_extras_cell_title" = "En el momento de la recogida pagarás los siguientes artículos en la moneda local:";
"summary_car_hire_title" = "Importe del alquiler de coche";
"booking_summary_title" = "Referencia de reserva";
"payment_summary_title" = "Resumen del precio";
"user_phone_prefix_hint" = "Prefijo";
"car_rental_subscribe" = "Sí, deseo recibir ofertas exclusivas por correo electrónico. Puedes darte de baja en cualquier momento.";
"secure_payment_header" = "Pago seguro";
"secure_payment_text" = "Todas las transacciones de los pagos están encriptados con SSL 128-bit";
"payment_conditions_1" = "Haz clic en “Pagar” para completar la reserva y aceptar los ${x} y ${y}";
"payment_conditions_2" = "Condiciones del alquiler";
"splash_navigation_title" = "Alquiler de coche";
"summary_pay_total" = "Pagar %@";
"deselect_all" = "Deseleccionar todo";
"free_cancellation_and_amendments_banner" = "Cancelación y modificación <b>gratuitas</b>";
"settings_currency_updated" = "Divisa actualizada";
"booking_not_included" = "No incluido";
"vehicle_type_convertible" = "Descapotable";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Identificación de WestJet Rewards";
"loyalty_scheme_intro" = "Los miembros de WestJet Rewards ganan un 1 % en dólares WestJet. Los dólares WestJet se ofrecen en función del precio del alquiler antes de aplicar tasas e impuestos.";
"loyalty_scheme_notes" = "Es posible que solo el conductor principal pueda acumular dólares WestJet.  Introduce la identificación de WestJet Rewards del conductor principal.";
"loyalty_scheme_confirm" = "Este miembro será el conductor principal del alquiler de coche y acumulará dólares WestJet basados en el precio del alquiler antes de impuestos, tasas y recargos.";
"Free.LimitedDamageProtection" = "Protección frente a daños limitada";
"Free.LimitedTheftProtection" = "Protección frente a robo limitada";
"Insurance.Excess.Liability" = "Responsabilidad por franquicia de hasta ${x}";
"Insurance.Basic.Cover.Incl" = "Cobertura limitada (incluye):";
"Insurance.Insurance.Explained" = "Te explicamos el seguro";
"Basic.Intro" = "Con la cobertura limitada del proveedor, tienes cobertura para responsabilidad por daños a terceros. También dispones de protección frente a daños y robo limitada. Aunque cubre la mayoría de los costes, deberás asumir una franquicia de hasta 3000 €. Cuando recojas tu coche, tendrás que dejar un depósito de seguridad con tu tarjeta de crédito. En caso de daños o robo del vehículo, el proveedor retendrá el depósito para cubrir los costes.";
"Insurance.Premium.Cover" = "Cobertura Premium:";
"Premium.Intro" = "Con la cobertura Premium, tendrás las ventajas de la cobertura limitada del proveedor (incluyendo la responsabilidad por daños a terceros) además de la protección de tu depósito de seguridad. Si el coche sufre algún daño, el proveedor retendrá la franquicia para cubrir los costes, pero luego podrás solicitar su devolución, que estará sujeta al límite máximo que se especifique en la tabla de coberturas de la póliza (ver los enlaces a continuación). Te enviaremos los detalles sobre cómo solicitar un reembolso en el correo electrónico de confirmación.";
"Premium.Tyres.Benefit" = "El seguro te proporciona cobertura en caso de pinchazo o reemplazo del neumático, y desperfectos en retrovisores y ruedas.";
"Premium.Key.Benefit" = "También cubre el reemplazo de las llaves del coche o de objetos personales en caso de robo.";
"Premium_TC" = "Términos y condiciones premium";
"Insurance.Got.It" = "¡De acuerdo!";
"Damage.Protection" = "Protección frente a daños";
"Free.TheftProtection" = "Protección frente a robo";
"Insurance.Checklist.ExcessRefund" = "Devolución de cualquier franquicia pagada";
"AddPremium" = "Añadir Cobertura Premium";
"NoThanks" = "No, gracias";
"Daily_price_Per_day" = "/día";
"Insurance.Info.Subtitle1" = "Al recoger el coche";
"Insurance.Info.Subtitle2" = "Al devolver el coche";
"Insurance.Info.Text.2" = "El proveedor de alquiler de coches podría solicitarte que adquieras un seguro de franquicia en la oficina. Este seguro no será necesario si contratas nuestro seguro de reembolso por daños.";
"Insurance.Info.Text.3" = "Se retendrá un depósito en tu tarjeta de crédito para cubrir la franquicia en caso de daños o robo.";
"Insurance.Info.Text.4" = "Si el coche no sufre daños ni es robado, se efectuará la devolución del depósito de la franquicia a tu tarjeta de crédito.";
"Insurance.Info.Text.5" = "En caso de que el coche sufriera daños o fuese robado, el proveedor de alquiler de coches retendrá la franquicia para cubrir los costes, y luego podrás solicitar su devolución completa. Te enviaremos los detalles sobre cómo solicitar un reembolso en el correo electrónico de confirmación.";
"Insurance.Info.Text.6" = "Por ello, deberás llevar una tarjeta de crédito a nombre del conductor con un límite de crédito suficiente para cubrir el gasto de franquicia/depósito y llamarnos si tienes algún problema en la oficina del proveedor de alquiler de coches.";
"Insurance.Info.Text.7" = "Para más información consulta los términos y condiciones.";
"X.PerDay" = "${x} al día";
"Insurance.Prompt.CoverPrice" = "Precio total: ${x}";
"car.insurance" = "Seguro de coche";
"AddStandard" = "Añadir Cobertura Premium";
"CTA.Insurance.Added" = "Con Cobertura Premium";
"CTA.Insurance.Not.Added" = "Con cobertura limitada";
"Standardadded" = "Se ha añadido la Cobertura Premium";
"PayAtPickupReminder" = "Recuerda que en el momento de la recogida pagarás los ${x} restantes en la moneda local.";
"Insurance.Limited.Cover.Incl" = "Cobertura limitada (incluye)";
"Recent.Searches" = "Búsquedas recientes";
"AddCar" = "Continuar";
"Total" = "Total:";
"Limited.Offer" = "Oferta durante un tiempo limitado";
"PercentageOff" = "${x} de descuento";
"Free.ThirdPartyLiability" = "Responsabilidad por daños a terceros";
"Insurance.Checklist.Item2" = "Neumáticos, lunas, espejos y ruedas";
"Insurance.Checklist.Item5" = "Cobertura de la llave y objetos personales";
"Chubb.Content.1" = "La exención de responsabilidad por daños en caso de colisión y de protección frente a robo incluida en tu alquiler de coche no ofrece una cobertura completa en caso de daños y robo. No te exime de la responsabilidad por el pago de la franquicia en caso de daños, robo del coche o pérdida de las llaves.";
"Chubb.Content.2" = "Sí, deseo asegurarme frente a posibles pagos de franquicias por solo ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Si deseas un seguro frente al posible pago de franquicias, selecciona la casilla anterior.";
"Chubb.Content.4" = "Excelente calidad-precio";
"Chubb.Content.5" = "Reembolso de hasta 50 000 ZAR por pagos de franquicias realizados, por solo ${x} (${y} = ${z}).";
"Chubb.Content.6" = "La mejor protección";
"Chubb.Content.7" = "Recibe una devolución de hasta 50 000 ZAR en el caso de tener que pagar franquicias.";
"Chubb.Content.8" = "Y algo más";
"Chubb.Content.9" = "Este seguro incluye una prestación personal por accidentes de hasta ZAR 50,000 por fallecimiento y discapacidad, y una cobertura por el robo de pertenencias personales de hasta ZAR 15,000.";
"Chubb.Content.10" = "¿Cómo funciona este seguro durante el alquiler y una vez finalizado?";
"Chubb.Content.11" = "¿Cómo funciona este seguro durante el alquiler y una vez finalizado?";
"Chubb.Content.12" = "Al recoger el coche";
"Chubb.Content.13" = "El proveedor de alquiler de coches podría solicitarte que adquieras un seguro de franquicia en la oficina. Este seguro no será necesario si contratas nuestro seguro de reembolso por daños. Se retendrá un depósito en tu tarjeta de crédito para cubrir la franquicia en caso de daños o robo.";
"Chubb.Content.14" = "Por ello, deberás llevar una tarjeta de crédito a nombre del conductor con un límite de crédito suficiente para cubrir el gasto de franquicia/depósito y llamarnos si tienes algún problema en la oficina del proveedor de alquiler de coches.";
"Chubb.Content.15" = "Al devolver el coche";
"Chubb.Content16" = "En caso de que el coche sufriera daños o fuese robado, el proveedor de alquiler de coches retendrá la franquicia para cubrir los costes, y luego podrás solicitar su devolución completa. Te enviaremos los detalles sobre cómo solicitar un reembolso en el correo electrónico de confirmación. Si el coche no sufre daños ni es robado, se efectuará la devolución del depósito de la franquicia a tu tarjeta de crédito.";
"Chubb.Content.17" = "Para más información consulta los términos y condiciones.";
"National.ID" = "Número de DNI";
"Origin.Province" = "Selecciona tu provincia de origen";
"Allianz.Content.1" = "La cobertura del seguro con esta póliza incluye:";
"Allianz.Content.2" = "Daños físicos o pérdida del coche de alquiler producidos durante la conducción o cuando el vehículo se deja sin supervisión durante el periodo de alquiler.";
"Allianz.Content.3" = "Cualquier otra pérdida o desperfecto en el coche de alquiler como resultado de incidentes que no sean colisiones (como, por ejemplo: fuego, tormenta, vandalismo).";
"Allianz.Content.4" = "Robo del coche de alquiler o de cualquiera de sus piezas o accesorios.";
"Allianz.Content.5" = "Cargos por pérdidas de uso válidas mientras el coche de alquiler se está reparando.";
"Allianz.Content.6" = "Cargos por remolcado del coche de alquiler al taller más cercano.";
"origin.State" = "Selecciona tu estado de origen";
"Orient.legal" = "La presente póliza está suscrita por Orient Sigorta A.Ş. (número de registro T14113-CEM09) y distribuida por su agencia autorizada, Hepstar. Al seleccionar este producto, autorizas el envío, tratamiento, registro, almacenamiento, clasificación, actualización y distribución de tus datos personales a determinados terceros, así como su almacenamiento en el extranjero de acuerdo con la Ley de Protección de Datos Personales en Turquía (número 6698) y la legislación correspondiente.";
"Insurance.Upgrade.Cover" = "Mejora tu cobertura";
"Car.Excess.Cover.AU" = "Seguro de franquicia del alquiler de coche";
"Insurance.Checklist.Item1" = "Devolución de la franquicia por daños y robo";
"Add" = "Añadir";
"Car.Excess.Cover.Text.AU" = "Al recoger el coche, normalmente el proveedor retiene un depósito en tu tarjeta de crédito correspondiente al importe de la franquicia, que deberías abonar en caso de daños o robo del coche";
"Car.Excess.Cover.CTA.Promo" = "Si deseas cubrir la responsabilidad de la franquicia en el alquiler de tu coche (hasta ${x}), simplemente selecciona la casilla siguiente";
"Insurance.Prompt.Content.CTA" = "Sí, quiero comprar el seguro de franquicia para alquiler de coche";
"Car.Excess.Cover.Agree.Statement" = "Marcando la casilla anterior accedo a recibir la ${x} y la ${y} a través de estos enlaces y confirmo que las he entendido. Accedo a que se recopile mi información personal y a su uso y difusión, tal y como recoge la ${z} de Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Declaración de descripción del producto (PDS, por sus siglas en inglés)";
"Insurance.Prompt.Agree.Links2" = "Guía de servicios financieros";
"Insurance.Prompt.ContentUS2" = "Benefíciate de la Protección de coche de alquiler de Allianz por tan solo ${x} al día.";
"Insurance.Prompt.TCs" = "Existen exclusiones, condiciones y limitaciones. Véase ${x}";
"CarTermsAndConditions" = "Términos y condiciones";
"Car.Excess.Cover.CTA.AU" = "Sí, quiero comprar el seguro de franquicia para alquiler de coche por ${x}";
"Add.Cover" = "Añadir cobertura";
"Insurance.Prompt.SelectCA" = "¿En qué provincia se emitió tu permiso de conducción?";
"Insurance.Prompt.CTA.Insure.US" = "Sí, deseo contratar la póliza de Protección de coche de alquiler.";
"AddInsurance" = "Añadir seguro";
"Chubb.Content.18" = "Este producto solo está disponible para personas entre los 21 y los 80 años. La póliza está suscrita por Chubb Insurance South Africa Limited y administrada por Hepstar Financial Services, un proveedor autorizado de servicios financieros. Se aplican los términos y condiciones de la póliza. La póliza se facilita sin ningún tipo de asesoramiento y el seguro se toma partiendo de la información objetiva proporcionada por el Asegurador.";
"Car.Excess.Cover.TC.AU" = "Este seguro ha sido suscrito por Allianz Australia Insurance Limited ABN 15 000 122 850, licencia AFS N.º 234708; y es emitido y administrado por AWP Australia Pty Ltd ABN 52 097 227 177, licencia AFS N.º 245631, negociando como Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094 negociando como CarTrawler tramita este seguro como un agente de Allianz Global Assistance. Existen términos, condiciones, limitaciones y exclusiones. Allianz Global Assistance facilita cualquier tipo de asesoramiento sobre este seguro. El asesoramiento será solamente general y no se fundamentará en aspectos relacionados con tus objetivos, situación financiera o necesidades. Antes de tomar una decisión, ten en cuenta el ${x}. Si adquieres una póliza de Allianz Global Assistance, tanto CarTrawler como la entidad que te remitió a este sitio recibirán una comisión consistente en un porcentaje de tu cuota.";
"Orient.Content.1" = "Recibe una devolución de hasta 7000 TRY en el caso de tener que pagar franquicias.";
"Orient.Content.2" = "Reembolso de hasta 7000 TRY por pagos de franquicias realizados, por solo ${x} (${y} = ${z}).";
"Orient.Content.3" = "Este seguro incluye una prestación personal por accidentes de hasta 100 000 TRY por fallecimiento o discapacidad, y una cobertura por el robo de pertenencias personales de hasta 3000 TRY.";
"Orient.Content.4" = "Cobertura ante el pago inesperado de franquicias.";
"Orient.Content.5" = "Este seguro incluye una prestación personal por accidentes de hasta 100 000 TRY por fallecimiento o discapacidad, y una cobertura por el robo de pertenencias personales de hasta 3000 TRY.";
"Insurance.Prompt.Agree.Links3" = "Aviso de privacidad";
"Allianz.Content.7" = "Deseo contratar la póliza de protección de coche de alquiler y he leído los ${x}.";
"Allianz.Content.8" = "Las tarifas de seguro presupuestadas no incluyen impuestos. Los impuestos se cargarán si son aplicables en tu provincia y se enumeran uno por uno en la confirmación de tu seguro.";
"filter_pickup" = "Tipo de recogida";
"vehicle_seat" = "Plaza";
"vehicle_seats" = "Plazas";
"age_range_error_text" = "Introduzca una edad del conductor válida (18 años o más)";
"invalid_search_parameters" = "Error en los parámetros de búsqueda";
"insurance" = "Seguro:";
"supplier_average" = "Adecuado";
"TRANSFERS.Cheapest.Airport.Destination" = "TRASLADOS: la manera más fácil de ir desde el aeropuerto hasta tu destino";
"GT.Private.Transfer" = "Traslado privado";
"Transfer.Service.Class.Regular" = "Estándar";
"Business" = "Business";
"Business.Minivan" = "Monovolumen de negocios";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Monovolumen";
"Max.Passengers" = "Hasta ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Conexión wifi";
"Free.Cancellation.Mobile" = "Cancelación gratis";
"Filter.Supplier" = "Proveedor";
"Review.destination.address" = "Revisa tu dirección de destino";
"Book.Now.Modify.Destination" = "Puedes reservar ahora y modificar la dirección de destino hasta 24 horas antes de la salida. El precio podría variar en función del destino.";
"One.Hyphen.Way.Transfer" = "Traslado de solo ida";
"Special.requests.optional" = "<strong>Peticiones especiales</strong> (opcional)";
"Additional.Info.Text" = "¿Hay alguna información adicional que el conductor debería saber, como por ejemplo algún requisito especial, asientos para niños, tipos de equipaje?";
"Special.Request" = "Introduce cualquier solicitud especial";
"You.also.get" = "<strong>También te llevas:</strong>";
"Certified.Driver" = "Conductor certificado";
"No.taxes.tolls.gratuity" = "Sin impuestos, peajes ni propinas";
"FREE.wait" = "Tiempo de espera GRATIS";
"TransferConditions" = "Condiciones del traslado";
"IHaveReadTermsConditions.link2" = "Términos y condiciones de la reserva";
"Privacy.Policy" = "Política de privacidad";
"Confirm" = "Confirmar";
"Total.Transfer.Cost" = "Coste total del traslado";
"OtherFee" = "Otras tasas";
"YoungDriverFee" = "Tasa conductor joven";
"Price.Updated" = "Hemos actualizado el precio.";
"Address.Prompt.Field" = "Introduce la dirección de un hotel, aeropuerto, calle o lugar de interés";
"Price.No.Change" = "El precio no ha cambiado.";
"PrivateTransfer.Added" = "Se ha añadido tu traslado privado";
"widget_text_GT" = "La manera más fácil de ir desde el aeropuerto hasta tu destino";
"widget_title_GT" = "Traslado privado";
"widget_title_added_GT" = "Se ha añadido tu traslado privado";
"Results.Found" = "Se han encontrado ${X} resultados";
"Ticket.Oneway" = "Ida";
"From.To" = "De ${X} a ${Y}";
"Destination.confirmed" = "Destino confirmado";
"No.Avail.Search.Error" = "No hay disponibilidad en esta zona. Inténtalo en otra ubicación.";
"To" = "A";
"a_TO_b" = "a";
"EditSearch" = "Modificar búsqueda";
"Where.Drop.Off" = "¿Dónde podemos dejarte?";
"Where.Pick.Up" = "¿Dónde podemos recogerte?";
"GT.Passengers" = "Pasajeros";
"Total.Passengers" = "${x} pasajeros";
"GT.S1.PickupDate" = "Fecha de recogida";
"GT.S1.OnePassenger" = "${x} pasajero";
"Additional.Info.Text2" = "Podrían aplicarse cargos adicionales por servicios o equipamiento como asientos infantiles para el coche. Nos pondremos en contacto contigo antes de que dichos cargos se apliquen a tu reserva.";
"GT_USP_SHORT_waiting" = "Cuando llegues, estaremos esperándote";
"Details" = "Información";
"Validation.Looks.Good" = "¡Es correcto!";
"insurance.hepstar.tr.nationalIDError" = "Introduce un número de DNI válido";
"IPID_LINK_TEXT" = "Consulta el Documento de información del seguro antes de tomar una decisión";
"Free.Cancellation.All.Cars" = "Cancelación gratuita en todos los coches";
"SelectedCar" = "Tu coche";
"Insurance.IPID.App" = "Al añadir la cobertura premium, confirmo que he leído el ${x} y que, basándome en esa información, la póliza se adapta a mis necesidades.";
"Insurance.IPID.Document" = "documento de información sobre productos de seguro";
"Insurance.Explained" = "La franquicia explicada";
"InsuranceExplained.TextUpdate" = "Este producto cubre tu responsabilidad para pagar los costes de la empresa de alquiler de coches hasta ${x} si se producen daños en el vehículo o por pérdida durante el periodo del alquiler.";
"ImportantInformation" = "Información importante";
"CTA.PayAcceptTermsGDPR" = "Haz clic en “Pagar” para completar la reserva y aceptar los ${x} y ${y}, así como nuestra ${z}.";
"Residency.PopUp" = "Cambiar tu país o región de residencia puede afectar el precio y la disponibilidad de tu coche seleccionado. Se te redirigirá a la página de resultados, donde se actualizará tu búsqueda.";
"Country.Region" = "País/Región";
"SearchDatesIncorrect.Error" = "La fecha no es correcta. Revise las fechas seleccionadas";
"AgeFieldYoung.Error" = "Introduce una edad entre los 18 y los 24 años";
"DriverFullName.Empty.Error" = "Introduce el nombre y apellido(s) del conductor.";
"DriverEmail.Empty.Error" = "Introduce tu dirección de correo electrónico.";
"Phone.Empty.Error" = "Introduce tu número de teléfono.";
"Address.Empty.Error" = "Introduce tu dirección.";
"City.Empty.Error" = "Introduce tu ciudad.";
"OpeningHours" = "Horario de apertura";
"AgeFieldElder.Error" = "Introduce una edad de más de 71 años";
"DistancePickupX" = "Distancia desde el lugar de recogida: ${x}";
"Distance.Tooltip" = "La oficina del proveedor de alquiler de coches se encuentra en: ${x}.  Es decir, ${y} desde ${z}";
"widget_from_label" = "De";
"widget_Xperday" = "${x} al día";
"widget_fromXperday" = "Desde ${x}/día";
"widget_perday" = "/día";
"FlightNumber.Empty.Error" = "Se requiere el número de vuelo";
"NameOnCard" = "Nombre en la tarjeta";
"widget_remove" = "Eliminar";
"EmailAddress" = "Dirección de correo electrónico";
"title_search_results" = "Resultados";
"title_interstitial" = "Buscando…";
"Availability.Mobile1" = "No hemos podido encontrar resultados que correspondan con tus criterios de búsqueda, pero modificar la búsqueda podría ser de ayuda.";
"Availability.Text2" = "Intenta seleccionar horarios de recogida y devolución diferentes";
"Availability.Text3" = "Intenta seleccionar fechas alternativas";
"LocationType.Airport" = "Aeropuerto";
"DriverDetails" = "Datos del conductor";
"search_country" = "Buscar";
"wcag.information" = "Información adicional";
"filter_clearall" = "Borrar todo";
"filter_clear" = "Borrar";
"Size.Small" = "Pequeño";
"Size.Medium" = "Mediano";
"Size.Large" = "Grande";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Grande";
"Size.Luxury" = "Lujo";
"Size.Premium" = "Premium";
"simple_connection_error" = "Se ha producido un error al gestionar tu solicitud. Vuelve a intentarlo";
"Residency.PopUp.Title" = "¿Cambio de país/región?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Tarifa por día a partir de";
"widget_cta_text" = "Añadir alquiler de coche";
"CardExpDate.Empty.Error" = "Indica el mes y el año de caducidad de la tarjeta";
"DriverFirstName.Empty.Error" = "Introduce el nombre del conductor";
"DriverLastName.Empty.Error" = "Introduce el/los apellido(s) del conductor";
"FlightNumberOptional" = "Número de vuelo (opcional)";
"results_car_empty" = "No hay resultados de ningún coche";
"Availability.Text5" = "Intenta eliminar los filtros";
"wcag.basket" = "Cesta de pago";
"wcag.addExtra" = "Añadir extra";
"wcag.removeExtra" = "Eliminar extra";
"results_driver_age" = "Edad del conductor: ${x}";
"filter_showxcars" = "Mostrar ${x} coches";
"payment_premium_cover" = "Cobertura Premium";
"wcag.back" = "Anterior";
"Filter.CarSize.Show.All" = "Mostrar más tamaños";
"Filter.CarSize.Show.Less" = "Mostrar menos tamaños";
"CardholderName.Empty.Error" = "Introduce el nombre del titular de la tarjeta.";
"CardSecurityCode.Empty.Error" = "Introduce el código de seguridad aquí.";
"CardNumber.Payment.Empty.Error" = "Introduce el número de la tarjeta.";
"Cardexpiry.Empty.Error" = "Introduce la fecha de caducidad de la tarjeta.";
"SpecialOffer.GuaranteedNewCar" = "Coche nuevo garantizado";
"SpecialOffer.FreeDriver" = "Conductor adicional gratis";
"SpecialOffer.GuaranteedCarModel" = "Modelo de coche garantizado";
"Carblock.People" = "${x} personas";
"cancellation_banner" = "Cancelación gratuita en todos los coches hasta 48 horas antes de la recogida";
"Carblock.PricePerDay" = "${x}/día";
"Carblock.Total" = "TOTAL ${x}";
"CarPriceInclude" = "Incluye ${x} (${y})";
"CarPriceInclude.Free" = "Gratis";
"Insurance.Modal.Accept" = "Aceptar";
"Insurance.Modal.AcceptText" = "Debes aceptar los términos y condiciones del seguro antes de continuar";
"Insurance.Modal.ViewTerms" = "Ver términos y condiciones";
"Preferred.Supplier.Footer.Default" = "Ofertas exclusivas";
"Preferred.Supplier.Header.Default" = "Recomendado";
"Booking.Summary.Payment.Paid" = "Pagado";
"Booking.Summary.Payment.Pickup" = "Se deberá pagar al recoger el coche";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Ten en cuenta que se puede proporcionar la documentación de tu póliza por correo electrónico o por correo postal. Al hacer clic en ${x} y proporcionar tu dirección de correo electrónico, tus documentos se enviarán por correo electrónico. Si quieres recibir los documentos del seguro por correo postal, envía un correo electrónico a Carhire-excess@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Introduce una edad de más de ${x} años";
"DriverAgeYoung.Error" = "Introduce una edad entre los ${x} y los ${y} años";
"Extras.Show.List" = "Mostrar lista";
"Extras.Subheader" = "La disponibilidad de estos extras no siempre está garantizada y los precios están sujetos a variaciones si pagas en la oficina.";
"Extras.Included" = "Incluido";
"Extras.X.Free" = "${x} gratis";
"Payment.Summary.Free" = "${x} gratis";
"error_connection_text" = "Asegúrate de estar conectado a una red móvil o wifi e inténtalo de nuevo.";
"error_connection_cta" = "Volver a intentarlo";
"error_dismiss" = "Descartar";
"Upsell_Title" = "¡Buenas noticias!";
"Upsell_Body" = "Puedes elegir la opción de seguro para el coche seleccionado.";
"CTA_Not_Now" = "Ahora no";
"Limited_Cover_Title" = "Cobertura limitada";
"Limited_Insurance_Checklist_Item1" = "Responsabilidad por franquicia de ${x} (no reembolsable)";
"Limited_Insurance_Checklist_Item3" = "Protección frente a robo y daños limitada";
"Premium_Insurance_Details" = "Seguro de reembolso por daños de AXA.";
"Premium_Insurance_Checklist_Item1" = "Protección de franquicia de hasta ${x} (reembolsable)";
"Premium_Insurance_Checklist_Item2" = "Depósito de ${x} en la oficina";
"Premium_Insurance_Checklist_Item3" = "Devolución de la franquicia por daños y robo";
"ZeroExcess_Title" = "Paquete franquicia cero";
"ZeroExcess_Insurance_Details" = "Seguro con franquicia cero y depósito bajo.";
"ZeroExcess_Checklist_Item1" = "Franquicia ${x}";
"ZeroExcess_Checklist_Item2" = "Protección frente a robo y daños";
"ZeroExcess_CC_Required" = "No es necesaria la tarjeta de crédito";
"Insurance_Checklist_Third_Party" = "Protección de responsabilidad por daños a terceros";
"Insurance_Checklist_Desk_Deposit" = "Depósito de ${x} en la oficina";
"Insurance_More_Info" = "Más información";
"CTA_Show_Me" = "Mostrar";
"SpecialOffer.ZeroExcessAvailable" = "Paquete franquicia cero disponible";
"Limited_Insurance_Included" = "Se incluye en las tasas del alquiler de coche.";
"Premium_Insurance_Checklist_Item4" = "Ventanillas, techo, chasis y neumáticos";
"Premium_Insurance_Checklist_Item5" = "Cobertura de la llave y objetos personales";
"CTA_Add_Continue" = "Añadir y continuar";
"ZeroExcess_Terms_1" = "Con el paquete de Franquicia Cero, obtén los beneficios de la Cobertura Limitada del proveedor (incluida la cobertura de responsabilidad por daños a terceros), además de una franquicia de ${x} y un depósito de seguridad mucho menor. Si tu coche está dañado o lo roban, el proveedor de alquiler de coches no te cobrará ningún cargo.";
"ZeroExcess_Terms_2" = "Puede que no estén cubiertos el daño o pérdida de los neumáticos, parabrisas, lunas y chasis. Consúltalo con el agente de alquiler de coches en la oficina.";
"LimitedCover_Info" = "Con la cobertura limitada del proveedor, tienes cobertura para responsabilidad por daños a terceros. También puedes disponer de protección limitada frente a daños y robo. Aunque cubre la mayoría de los costes, deberás asumir una franquicia de hasta ${x}. Cuando recojas tu coche, tendrás que dejar un depósito de seguridad con tu tarjeta de crédito. En caso de daños o robo del vehículo, el proveedor retendrá el depósito para cubrir los costes.";
"Swiss_Premium_Insurance_Details" = "El seguro de protección está suscrito por TSM Insurance. Todas las reclamaciones están gestionadas por AXA Assistance.";
"FlightNumber_Error" = "Comprueba tu número de vuelo.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"LoyaltyNumber" = "Número de fidelización (opcional)";
"Loyalty_Generic_Error" = "Este no es un número de fidelización válido";
"Priority_Messaging_Native_Results" = "Disfruta de flexibilidad y medidas de limpieza mejoradas.";
"Priority_Messaging_Native_Details" = "Cancelación gratuita disponible hasta ${x} horas antes de la recogida.";
"Priority_Messaging_Native_Payment" = "Planes flexibles con cancelación gratuita hasta ${x} horas antes de la recogida.";
"car_features" = "Características del coche";
"vehicle_fuel_hybrid" = "Híbrido";
"vehicle_fuel_electric" = "Eléctrico";
"rental_info_details" = "Más información";
"vehicle_fuel_policy_type_FREETANK" = "Depósito gratis";
"vehicle_fuel_policy_desc_FREETANK" = "Tu coche se entrega con el depósito de combustible lleno gratuitamente. Puedes usar todo el combustible que desees y no tienes que volver a llenar el depósito antes de devolver el coche.";
"vehicle_fuel_policy_type_SAMESAME" = "Recogida y devolución con la misma cantidad de combustible";
"vehicle_fuel_policy_desc_SAMESAME" = "Recogerás tu coche con combustible. Comprueba la cantidad de combustible antes de empezar a conducir. Tendrás que devolver luego el coche con la misma cantidad de combustible.";
"Filter_PriceRange" = "Rango de precios";
"Filter_AverageCarPrice" = "El precio medio del coche es ${x}";
"PickupType_CarDriver" = "Servicio de conductor";
"PickupType_CarDriver_Info" = "El conductor le estará esperando en la sala de llegadas de la terminal del aeropuerto.";
"PickupType_MeetNGreet" = "Servicio VIP de bienvenida";
"PickupType_MeetNGreet_Info" = "Un representante del proveedor de alquiler de coches te esperará en la terminal del aeropuerto para dirigirte a la oficina.";
"PickupType_Terminal" = "Recogida en la terminal del aeropuerto";
"PickupType_Terminal_Tooltip" = "Se trata de la opción de recogida más práctica. La oficina de servicio se encuentra dentro de la terminal del aeropuerto.";
"PickupType_ShuttleBus_Terminal" = "Autobús lanzadera";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Un autobús lanzadera gratuito te llevará desde la terminal del aeropuerto hasta la oficina de servicio.";
"PickupType_ShuttleBus_Counter" = "Autobús lanzadera";
"PickupType_ShuttleBus_Counter_Tooltip" = "Un autobús lanzadera gratuito te llevará desde la terminal del aeropuerto hasta la oficina de servicio.";
"PickupType_HoppaShuttleBus" = "Autobús lanzadera";
"PickupType_HoppaShuttleBus_Info" = "Un autobús lanzadera te llevará a la oficina de servicio cercana a la terminal del aeropuerto. Este servicio conlleva un pequeño cargo, que deberás abonar al conductor.";
"PickupType_OnAirport_Terminal" = "En el aeropuerto";
"PickupType_OnAirport_Terminal_Info" = "La oficina está cómodamente situada en la zona del aeropuerto.";
"PickupType_OnAirport" = "En el aeropuerto";
"PickupType_OnAirport_Info" = "La oficina está cómodamente situada en la zona del aeropuerto.";
"PickupType_Rail" = "Requiere traslado en tren";
"PickupType_Rail_Info" = "Tienes que ir en tren desde la terminal del aeropuerto hasta la ubicación del proveedor";
"vehicle_fuel_lpg" = "GLP";
"vehicle_fuel_hydrogen" = "Hidrógeno";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multicombustible";
"sale_search_banner_title" = "¡Oferta activa ahora!";
"sale_search_banner_description" = "Hasta un ${x} de descuento. La oferta termina el ${y}.";
"sale_landing_banner_title" = "¡Oferta activa ahora!";
"sale_landing_banner_description" = "Hasta un ${x} de descuento. La oferta termina el ${y}.";
"landing_page_1_title" = "Reservas flexibles";
"landing_page_3_title" = "Atención al cliente 24 horas al día, 365 días al año";
"landing_page_4_title" = "Sin cargos ocultos";
"landing_page_4_desc" = "Te explicaremos cualquier gasto adicional antes de que reserves el alquiler de coche";
"landing_page_1_desc" = "Reserva un coche con cancelación gratuita hasta 48 horas antes de la recogida";
"landing_page_2_title" = "Coches higienizados";
"landing_page_2_desc" = "Viaje con seguridad y confianza gracias a las medidas de limpieza mejoradas";
"landing_page_3_desc" = "Nuestro equipo está aquí para ayudarte con cualquier consulta relacionada con tu reserva";
"landing_page_title" = "Compara ofertas de alquiler de coches de 1700 proveedores en todo el mundo";
"sale_discount_payment" = "Descuento (-${x})";
"sales_TCs" = "Términos y condiciones";
"recent_search_delete" = "Borrar";
"Pickup.Error" = "Introduce el lugar de recogida.";
"Return.Error" = "Introduce el lugar de devolución.";
"HA_landing_page_title" = "Alquila un coche con la mayor tranquilidad. Busca. Compara. Ahorra.";
"Argus_landing_page_title" = "El precio más bajo o te devolvemos la diferencia. Así de fácil.";
"Premium_Insurance_title" = "Seguro de reembolso por daños de ${x}.";
"Insurance.Checklist.Item1.2" = "Devolución de la franquicia por robo";
"ZeroExcess_Checklist_Item2_1" = "Protección frente a daños";
"ZeroExcess_Checklist_Item2_2" = "Protección frente a robo";
"Insurance.Checklist.Item1.1" = "Devolución de la franquicia por daños";
"Disclaimer.Quebec" = "La cobertura no se encuentra disponible para los residentes de Quebec.";
"Select.Province" = "Seleccionar provincia";
"Province.Residency" = "Provincia de residencia";
"state.CA.BC" = "Columbia Británica";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukón";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Isla del Príncipe Eduardo";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territorios del Noroeste";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nueva Escocia";
"state.CA.NL" = "Terranova y Labrador";
"state.CA.NB" = "Nuevo Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Seguro de reembolso de exención de responsabilidad por pérdida o daños proporcionado por AWN.";
"no_cover_title" = "Sin cobertura";
"no_cover_item1" = "Responsabilidad por daños y robo de ${x}";
"no_cover_item3" = "Sin protección frente a robo y daños";
"no_cover_item2" = "Depósito de ${x} en la oficina";
"no_cover_item4" = "Sin protección de responsabilidad por daños a terceros";
"no_cover_cta" = "Continuar sin cobertura";
"Insurance.Cover" = "Cobertura del seguro";
"CTA_Confirm_booking" = "Confirmar reserva";
"CTA.Confirm.AcceptTerms" = "Pulsa “Confirmar reserva” para completar tu reserva y aceptar nuestras condiciones del alquiler, términos y condiciones y política de privacidad.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Distrito de Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawái";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Luisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Míchigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Misuri";
"state.US.MS" = "Misisipi";
"state.US.MT" = "Montana";
"state.US.NC" = "Carolina del Norte";
"state.US.ND" = "Dakota del Norte";
"state.US.NE" = "Nebraska";
"state.US.NH" = "Nuevo Hampshire";
"state.US.NJ" = "Nueva Jersey";
"state.US.NM" = "Nuevo México";
"state.US.NV" = "Nevada";
"state.US.NY" = "Nueva York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregón";
"state.US.PA" = "Pensilvania";
"state.US.SC" = "Carolina del Sur";
"state.US.SD" = "Dakota del Sur";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virginia Occidental";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recomendado, ofrecido y comercializado por Allianz Global Assistance. Asegurador: compañías de seguros Jefferson Insurance Company o BCS Insurance Company. El plan incluye servicios de seguro y asistencia. Se aplican términos y exclusiones (también para las condiciones preexistentes).";
"Insurance.Disclosure.Allianz.Link" = "Información sobre plan y precios";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: limitaciones importantes de cobertura";
"Damage.Protection.title" = "Seguro de protección frente a daños de ${x}";
"State.Residency" = "Estado de la residencia";
"Select.Residency" = "Seleccionar residencia";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ofertas exclusivas";
"Size.Midsize" = "Tamaño medio";
"Size.Smallsuv" = "SUV pequeño";
"Size.Mediumsuv" = "SUV mediano";
"Size.Midsizesuv" = "SUV de tamaño mediano";
"Size.Largesuv" = "SUV grande";
"Size.Mini" = "Mini";
"Size.Economy" = "Económico";
"Size.Compact" = "Compacto";
"Size.Intermediate" = "Mediano";
"Size.Standard" = "Estándar";
"Size.Minivan" = "Monovolumen";
"Size.Cargovan" = "Furgoneta de transporte";
"Size.Van" = "Furgoneta";
"Size.Largevan.12pax" = "Furgoneta grande";
"Size.Largevan.15pax" = "Furgoneta grande";
"Size.Convertible" = "Descapotable";
"Size.Estate" = "Familiar";
"Size.Peoplecarrier" = "Monovolumen";
"Size.5seatcarrier" = "Monovolumen 5 plazas";
"Size.7seatcarrier" = "Monovolumen 7 plazas";
"Size.9seatcarrier" = "Monovolumen 9 plazas";
"Size.Scooter" = "Motocicleta";
"Size.Truck" = "Camioneta";
"Size.Exotic" = "Exótico";
"Size.Special" = "Especial";
"cash_banner_title" = "Importe del cupón aplicado";
"Price.for.days" = "Precio por ${X} días";
"cash_widget_confirmation_title" = "¡Enhorabuena!";
"cash_widget_confirmation_subtitle" = "Con tu cupón has ahorrado ${x} en esta reserva de coche.";
"cash_widget_payment_title" = "¡Enhorabuena!";
"cash_widget_payment_subtitle" = "Con tu cupón estás ahorrando ${x} en esta reserva de coche.";
"Prime_why_book_with_us" = "¿Por qué cientos de miles de miembros Prime alquilan coches con nosotros?";
"Prime_cash_widget_payment_title" = "¡Enhorabuena!";
"voucher.for.days" = "Precio del vale por ${x} días";
"voucher.for.day" = "Precio total";
"Promo.Code" = "Código promocional";
"Cannot.Find.Location" = "Lo sentimos, no podemos encontrar tu ubicación. Inténtalo de nuevo más tarde.";
"Use.Current.Location" = "Usar la ubicación actual";
"Location.Permission.Disabled" = "Para utilizar esta función, ve a Ajustes y habilita el permiso de ubicación para esta aplicación.";
"Sup.Ben.Select.Code.Type" = "Seleccionar tipo de código";
"Sup.Ben.Activated.Button.Title" = "Buscar descuentos";
"Sup.Ben.Add.CTA" = "Añadir promoción/descuento";
"Sup.Ben.Code" = "Código";
"Sup.Ben.Description" = "Consigue las mejores tarifas con los descuentos especiales de nuestros proveedores. Añade ahora descuentos de Avis y Budget.";
"Sup.Ben.Toggle.Title" = "Aplicar tarifas con descuento";
"Sup.Ben.Banner.Title" = "Consigue las mejores tarifas";
"Sup.Ben.Banner.Description" = "Aplica descuentos especiales de nuestros proveedores exclusivos de alquiler de coches Avis y Budget.";
"Sup.Ben.Banner.Button" = "Aplicar ahora";
"Sup.Ben.Rental.Company" = "Compañía de alquiler";
"Sup.Ben.Promo.Validation.Error" = "Parece que hay algún error. Comprueba tu código y vuelve a intentarlo";
"Sup.Ben.Promo.Validation.Success" = "¡Es correcto!";
"Sup.Ben.Code.Type" = "Tipo de código";
"Sup.Ben.Promo.Discount" = "Promoción/descuento";
"Sup.Ben.Update" = "Actualizar";
"Sup.Ben.XOptional" = "${x} (opcional)";
"SpecialOffer.FreeGPS" = "GPS gratuito incluido";
"SpecialOffer.FreeWinterTyres" = "Neumáticos de invierno gratis";
"Free.Extra.Included" = "Extra gratuito incluido";
"Customer.Portal.Booking.CTA" = "Gestionar reserva";
"Booking.Ref.Copied" = "Se ha copiado la referencia de la reserva al portapapeles";
"Booking.Ref.Title" = "Número de referencia de tu reserva";
"Country.Selection.Settings" = "El país/región de residencia puede afectar a los términos del alquiler y a los vehículos que aparecen en los resultados de tu búsqueda.";
"Country.Selection.Dialog.Title" = "¿Deseas cambiar tu país/región?";
"Country.Selection.Dialog.Text" = "Cambiar tu país/región de residencia ahora afectará a los términos del alquiler. Para proporcionarte los resultados más precisos, te redirigiremos de nuevo a la página de resultados de búsqueda.";
"Pay.Later.Title" = "Opciones de pago";
"Pay.Later.Pay.Today" = "Pagar hoy";
"Pay.Later.Pay.By" = "Pagar antes del ${x}";
"Pay.Later.Payment.Explainer" = "Paga hoy mismo un depósito de ${x} en tu tarifa de alquiler de coche. <b>El saldo restante</b> se retirará automáticamente de tu tarjeta el ${y}.";
"Pay.Later.Pay.Now" = "Pagar ahora";
"Pay.Later.Basket.Deducted.On" = "Cargados el ${x}";
"Pay.Later.Basket.Pick.Up" = "Pagar en el momento de la recogida";
"Pay.Later.Remaining.Balance.Explainer" = "El saldo restante del alquiler de coche se retirará automáticamente de tu tarjeta el ${x}.";
"Pay.Later.Accessories.Explainer" = "En el momento de la recogida pagarás ${x}";
"Pay.Later.View.Details" = "Ver detalles";
"Payment.Processing.Message" = "Tu reserva se está procesando";
"Loyalty.Banner.Greeting" = "Hola";
"landing.usp.position1" = "Ahorra hasta un 35 % en las tarifas base* de Avis y Budget.";
"landing.usp.position2" = "Acumula hasta 1250 millas base MileagePlus";
"landing.usp.position3" = "Avis: usa tu número de MileagePlus y el número de Descuento Mundial de Avis (Avis Worldwide Discount, AWD) A791500 para acumular millas MileagePlus de premio base y un descuento.";
"landing.usp.position4" = "Budget: usa tu número de MileagePlus y el número de Descuento para Clientes de Budget (Budget Customer Discount, BCD) B204900 para acumular millas MileagePlus de premio base y un descuento.";
"landing.usp.position5" = "Para usar millas o millas y dinero, visita <a href=\"https://cars.mileageplus.com/es/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Los ahorros de hasta el 35 % se aplican únicamente a los cargos por tiempo y kilometraje. Son extras todos los impuestos, tasas (incluidos, entre otros, la tasa de recuperación por aire acondicionado, la tasa de recuperación de concesiones, la tasa de recuperación de licencia de vehículo, la tasa de recuperación de energía, la tasa de gestión de neumáticos y la tasa de viajero frecuente) y recargos (incluidos, entre otros, el cargo por instalaciones del cliente y la tasa de recuperación ambiental).";
"landing.usp.title" = "Reserva un alquiler de coche a través de United";
"united_landing.usp.title" = "Reserva un alquiler de coche a través de United";
"united_landing.usp.sale.position1" = "Oferta especial: Entre el 16 de abril de 2023 y el 30 de junio de 2023, completa un alquiler de 2 a 4 días consecutivos y gana 500 millas de bonificación United MileagePlus, o 1.500 millas de bonificación si el alquiler es de 5 días consecutivos o más. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta todos los términos aquí.</b></a>";
"landing.usp.sale.position1" = "Oferta especial por tiempo limitado: Gana 1500 millas MileagePlus de bonificación adicionales. <a href=\"https://cars.united.com/es/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta los términos completos aquí</b></a>.";
"united_redeem.landing.usp.title" = "Ventajas de reservar un coche de alquiler de Avis o Budget con premios MileagePlus";
"united_redeem.landing.usp.position1" = "Inicia sesión en tu cuenta MileagePlus para obtener el mejor precio";
"united_redeem.landing.usp.position2" = "Paga con millas o una combinación de millas y dinero";
"united_redeem.landing.usp.position3" = "Para realizar cambios/cancelaciones en una reserva en la que se usaron millas, visita nuestro <a href=\"https://cars.mileageplus.com/es/help\" target=\"_blank\"><b>centro de ayuda</b></a>";
"landing.usp.tac.title" = "Términos y condiciones";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Términos y condiciones</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidad</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privacidad</a>";
"united_landing.usp.sale.position2" = "Oferta especial por tiempo limitado: Gana 1500 millas MileagePlus de bonificación adicionales. <a href=\"https://cars.united.com/es/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta los términos completos aquí</b></a>.";
"sale_landing_banner_monetary_description" = "¡Reservar ahora desde ${x} al día!";
"sale_landing_banner_percentage_title" = "Promoción en curso";
"sale_landing_banner_monetary_title" = "Ofertas en alquiler de coche";
"sale_landing_banner_TCs" = "Términos y condiciones";
"sale_landing_banner_title_monetary" = "Ofertas en alquiler de coche";
"sale_search_banner_title_monetary" = "Ofertas en alquiler de coche";
"sale_search_banner_monetary_description" = "¡Reservar ahora desde ${x} al día!";
"payment.options.creditcard.title" = "Tarjeta de crédito";
"payment.error.generic.dialog.text" = "Lo sentimos, no podemos procesar tu reserva en este momento. Tu reserva no se ha completado, por lo que no se ha realizado ningún cargo. Vuelve a intentarlo con un método de pago distinto.";
"payment.googlepay.card.link" = "Cambiar";
"temp_united_landing.usp.sale.position1" = "Oferta especial: Entre el 16 de abril de 2023 y el 30 de junio de 2023, completa un alquiler de 2 a 4 días consecutivos y gana 500 millas de bonificación United MileagePlus, o 1.500 millas de bonificación si el alquiler es de 5 días consecutivos o más. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta todos los términos aquí.</b></a>";
